mutiple_particles_settling-main/mutiple_particles_settling-main/CFD/constant/triSuface
<case_directory>/constant/triSurface/insertion_face.stl
<case_directory>/constant/triSurface/hopper.stl
<case_directory>/constant/triSurface/receiving_panel.stl
